<?php 

 return [
    "blog" => "Блог",
    "homepage" => "Домашняя страница",
    "search_for" => "Искать...",
    "category" => "Категория",
    "Comments" => "Комментарии",
    "meta" => "Мета",
    "leave_comment" => "Оставить комментарий",
    "Reply" => "Ответить",
    "showing_result" => "Показаны резут",
    "popular_posts" => "Популярные посты",
    "read_more" => "Прочитайте больше",
    "tags" => "Теги",
    "to" => "к",
    "by" => "от",
    "reply" => "ответить",
    "from" => "с",
    "tag" => "теги",
    "comment" => [
        "your_name" => "Ваше имя",
        "name_required" => "Ваше имя обязательное",
        "your_email" => "Ваш адрес эл. почты",
        "email_required" => "Ваш адрес электронной почты является обязательным и должен быть действительным адресом электронной почты.",
        "message" => "Сообщение",
        "message_required" => "Ваше сообщение обязательное и должно содержать не менее 50 символов",
        "comment" => "Комментарий"
    ]
];